CREATE TABLE article(
    id INTEGER PRIMARY KEY, 
    title TEXT, 
    describ TEXT, 
    content TEXT
);
INSERT INTO article VALUES(
1, "第一篇文章", "第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章第一篇文章", "firstArticle"
);
INSERT INTO article VALUES(
2, "第二篇文章", "第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章第二篇文章", "secondArticle"
);
INSERT INTO article VALUES(
3, "第三篇文章", "第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章第三篇文章", "thirdArticle"
);